{
"Angelina Johnson": "Angelina est élève à l’école de sorcellerie Poudlard dans la maison Gryffondor. 2 ans plus âgée qu’Harry Potter, elle est une incroyable joueuse de Quidditch et évolue au poste de poursuiveuse. Lors de sa septième année à Poudlard, elle est promue au rang de capitaine de l’équipe. Après ses années d’étude, elle se marie avec un certain George Weasley et ils auront un fils nommé Fred Weasley II.",
"Cedric Diggory": "Cédric est élève à l’école de sorcellerie Poudlard dans la maison Poufsouffle. 2 ans plus âgée qu’Harry Potter, il est un incroyable joueur de Quidditch et évolue au poste d’attrapeur. Il est également le capitaine de l’équipe. Lors de sa sixième année à Poudlard, il est sélectionné pour participer au fameux Tournoi des 3 Sorciers. Il aurait probablement gagné le Tournoi aux côtés d’Harry Potter mais il est malheureusement assassiné à la dernière tâche. Cédric est d’une nature très juste et loyale.",
"Cho Chang": "Cho Chang est élève à l’école de sorcellerie Poudlard dans la maison Serdaigle. Elle est très populaire, entourée de beaucoup d'amis et semble avoir de nombreux prétendants. Elle évolue au poste d’attrapeuse dans l'équipe de Quidditch de Serdaigle. Elle est très émotive et ne semble pas s'être remise de l'assassinat de Cedric Diggory avec qui elle entretenait une relation.",
"Drago Malfoy": "texte Drago Malfoy",
"Fred Weasley": "texte Fred Weasley",
"George Weasley": "texte George Weasley",
"Ginny Weasley": "texte Ginny Weasley",
"Harry Potter": "texte Harry Potter",
"Hermione Granger": "texte Hermione Granger",
"Katie Bell": "Katie Bell est élève à l’école de sorcellerie Poudlard dans la maison Gryffondor. Elle est poursuiveuse de l'équipe de Quidditch et membre de l'armée de Dumbledore. Elle est très amie avec Angelina Johnson. Durant sa dernière année, Katie touche involontairement un collier ensorcelé et manque de peu de se tuer.",
"Luna Lovegood": "Luna Lovegood est élève à l’école de sorcellerie Poudlard dans la maison Poufsouffle. Elle rentre à Poudlard en même temps qu’une certaine Ginny Weasley avec qui elle se lie d’amitié bien qu’elles ne soient pas dans la même maison. Son père est le rédacteur en chef du chicaneur, hebdomadaire farfelu qui vous convint de l’existence de Nargols. Elle fait aussi partie de l’Armée de Dumbledore menée par Harry Potter.",
"Neville Londubat":"texte Neville Londubat",
"Olivier Dubois":"texte Olivier Dubois",
"Ron Weasley":"texte Ron Weasley",
"Vincent Crabbe":"Vincent Crabbe est élève au sang-pur à l’école de sorcellerie Poudlard dans la maison Serpentard. Du même âge qu’Harry Potter, il joue le rôle de garde du corps pour Drago Malfoy. Le paternel de Vincent est un mangemort qui dévoue sa vie à Lord Voldemort, sinistre mage noir."
}