{
"summaries":{
	"Angelina Johnson": "Angelina est élève à l’école de sorcellerie Poudlard dans la maison Gryffondor. 2 ans plus âgée qu’Harry Potter, elle est une incroyable joueuse de Quidditch et évolue au poste de poursuiveuse. Lors de sa septième année à Poudlard, elle est promue au rang de capitaine de l’équipe. Après ses études, elle se marie avec un certain George Weasley et ils auront un fils nommé Fred Weasley II.",
	"Cedric Diggory": "Cédric est élève à l’école de sorcellerie Poudlard dans la maison Poufsouffle. 2 ans plus âgé qu’Harry Potter, il est un incroyable joueur de Quidditch et évolue au poste d’attrapeur. Il est également le capitaine de l’équipe. Lors de sa sixième année à Poudlard, il est sélectionné pour participer au fameux Tournoi des 3 Sorciers. Il aurait probablement gagné le Tournoi aux côtés d’Harry Potter mais il est malheureusement assassiné à la dernière tâche. Cédric est d’une nature très juste et loyale.",
	"Cho Chang": "Cho Chang est élève à l’école de sorcellerie Poudlard dans la maison Serdaigle. Elle est très populaire, entourée de beaucoup d'amis et semble avoir de nombreux prétendants. Elle évolue au poste d’attrapeuse dans l'équipe de Quidditch de Serdaigle. Elle est très émotive et ne semble pas s'être remise de l'assassinat de Cédric Diggory avec qui elle entretenait une relation.",
	"Drago Malefoy": "Drago Malefoy est né le 5 juin 1980 et est le fils unique de Lucius Malefoy et de Narcissa Malefoy. Il est l'unique héritier de la famille Malefoy. C'est un élève de Poudlard, de la maison Serpentard. Accompagné de Vincent Crabbe, Gregory Goyle et de Pansy Parkinson, il est le rival de Harry Potter durant ses six premières années de scolarité.",
	"Fred Weasley": "Fred Weasley est l'un des jumeaux d'Arthur et Molly Weasley. Après ses études à Poudlard de 1989 à 1996, il ouvre sa boutique de farces et attrapes avec son jumeau George. Il est batteur dans l'équipe de Quidditch de Gryffondor. Il est également membre de l'armée de Dumbledore et de l'Ordre du Phénix. Il meurt pendant une explosion lors de la bataille de Poudlard le 2 mai 1998.",
	"George Weasley": "George Weasley est l'un des jumeaux d'Arthur et Molly Weasley. Après ses études à l'école de magie de Poudlard de 1989 à 1996, il ouvre sa boutique de farces et attrapes avec son jumeau Fred. Il est batteur dans l'équipe de Quidditch de Gryffondor. Il est également membre de l'armée de Dumbledore et de l'Ordre du Phénix. Il participe à la bataille de Poudlard le 2 mai 1998, durant laquelle son jumeau décède.",
	"Ginny Weasley": "Ginevra Weasley est la plus jeune d'Arthur et Molly Weasley. Elle est aussi la première fille dans la famille Weasley depuis sept générations. Elle entre à Poudlard en 1992 dans la maison Gryffondor. Lors de sa première année, elle est possédée par le souvenir de Tom Jedusor conservé dans un journal intime. Elle est poursuiveuse et attrapeuse pour l'équipe de Quidditch de Gryffondor. Elle est également membre de l'armée de Dumbledore et participe à la bataille du Département des mystères, à la bataille de la tour d'astronomie et à la bataille de Poudlard.",
	"Harry Potter": "Harry Potter est né le 31 juillet 1980. Il est le fils unique de James Potter et Lily Evans. Il est aussi le seul être humain connu pour avoir survécu au sortilège de la Mort, jeté par Voldemort. De cette tentative de meurtre est restée gravée sur son front une cicatrice en forme d'éclair.",
	"Hermione Granger": "Hermione est une enfant de Moldus, réputée pour être la figure posée et érudite du trio principal, particulièrement douée dans la plupart des disciplines. Elle est à l'origine de l'Armée de Dumbledore, qu'elle fonde avec Harry et Ron en cinquième année d'études pour contrer leur nouveau professeur de défense contre les forces du mal, Dolores Ombra",
	"Katie Bell": "Katie Bell est élève à l’école de sorcellerie Poudlard dans la maison Gryffondor. Elle est poursuiveuse de l'équipe de Quidditch et membre de l'armée de Dumbledore. Elle est très amie avec Angelina Johnson. Durant sa dernière année, Katie touche involontairement un collier ensorcelé et manque de peu de se tuer.",
	"Luna Lovegood": "Luna Lovegood est élève à l’école de sorcellerie Poudlard dans la maison Poufsouffle. Elle rentre à Poudlard en même temps qu’une certaine Ginny Weasley avec qui elle se lie d’amitié bien qu’elles ne soient pas dans la même maison. Son père est le rédacteur en chef du Chicaneur, hebdomadaire farfelu qui vous convainc de l’existence de Nargols. Elle fait aussi partie de l’Armée de Dumbledore menée par Harry Potter.",
	"Neville Londubat": "Neville Londubat est un élève de Gryffondor passionné de botanique. C'est un ami de Harry Potter. Au début timide et ridicule, Neville va devenir un sorcier courageux et redoutable.",
	"Olivier Dubois": "Olivier Dubois est élève de l'école de sorcellerie Poudlard dans la maison Gryffondor. 5 ans plus âge qu'Harry Potter, il évolue au poste de gardien de l'équipe de Quidditch de la maison dont il est aussi le capitaine après le départ d'un certain Charlie Weasley. D'une nature déterminé, il poursuivra une carrière de joueur profesionnel de Quidditch après ses années d'étude dans le Club de Flaquemare.",
	"Ron Weasley": "Ronald Weasley est le sixième fils d'Arthur et Molly Weasley. Il entre à Poudlard en 1991 dans la maison Gryffondor. Il devient ami avec Harry Potter et Hermione Granger et ils forment un trio inséparable. Ensemble, ils relèvent de nombreux défis, notamment en protégeant la Pierre philosophale de Quirinus Quirrell, en formant l'armée de Dumbledore et en combattant dans de nombreuses batailles comme la bataille du Département des mystères, la bataille de la tour d'astronomie, et la bataille des sept Potter. Ron est également devenu préfet de Gryffondor et gardien de l'équipe de Quidditch de Gryffondor pendant sa scolarité. Il a arrêté ses études pour accompagner Harry et Hermione dans la chasse aux Horcruxes et combat lors de la bataille de Poudlard.",
	"Vincent Crabbe": "Vincent Crabbe est élève au sang-pur à l’école de sorcellerie Poudlard dans la maison Serpentard. Du même âge qu’Harry Potter, il joue le rôle de garde du corps pour Drago Malfoy. Le paternel de Vincent est un mangemort qui dévoue sa vie à Lord Voldemort, sinistre mage noir."
	},


"houses": {
    "Hermione Granger":"Gryffondor",
    "Neville Londubat":"Gryffondor",
    "Angelina Johnson":"Poufsouffle",
    "Cedric Diggory":"Gryffondor",
    "Olivier Dubois":"Poufsouffle",
    "Vincent Crabbe":"Serpentard",
    "George Weasley":"Gryffondor",
    "Ginny Weasley":"Gryffondor",
    "Luna Lovegood":"Serdaigle",
    "Harry Potter":"Gryffondor",
    "Drago Malefoy":"Serpentard",
    "Fred Weasley":"Gryffondor",
    "Ron Weasley":"Gryffondor",
    "Katie Bell":"Gryffondor",
    "Cho Chang":"Serdaigle"
	}
}